[{
        "id": "noticia_7",
        "titol": "El 'carril guiri' s'obre pas entre els turistes per clamar contra la massificació",
        "descripcio": " <p> Mapa en mà, xancles amb calcetins, crema solar a dojo, ulleres de sol i crits de \"Where is the cathedral?\" o \"paella, paella!\", ironitzaven un clam social contra a la massificació turística escenificat per les prop de 200 persones disfressades que han assistit al ' carril guiri', una marxa convocada aquest dissabte per la plataforma \"la Ciutat és per a qui l'habita\".  </p> ",
        "descripcio2": "  <p>Els assistents, que han partit de Cort i han arribat a Plaça Quadrado una hora més tard, han circulat per alguns dels carrers i places de Palma més saturades, davant la mirada desconcertada dels turistes que passejaven, compraven o seien a les terrasses\r\n    dels bars. La ruta ha estat convocada, així mateix, amb la intenció de \"donar informació als turistes que passen per la ciutat i en quina situació estan els seus habitants\", ha explicat una de les membres de la plataforma. </p>\r\n<h4>Ventall de problemes</h4>\r\n<p>La turistificació de la ciutat, l'augment desorbitat dels preus dels habitatges \"només aptes per a la butxaca dels visitants adinerats\", botigues de productes bàsics que desapareixen i són substituïdes per \"restaurants hipsters, gelateries i botigues\r\n    de souvenirs\", espais comuns que són \"envaïts per terrasses\" o la \" massificació i l'exagerada pressió humana que fa insofrible la vida quan arriba l'estiu\" han estat els punts calents del manifest que ha llegit un dels membres de la plataforma a\r\n    la plaça Major i que treu a la llum un malestar social que ja no és nou. </p> ",
        "data": "20/05/2017",
        "imatge": "<img class=\"img-fluid card-img-top\" src=\"img/noticia7.jpg\" alt=\"Imatge noticia 7\">"
    },
    {
        "id": "noticia_8",
        "titol": "\"La lluita contra el canvi climàtic és irreversible\"",
        "descripcio": " <p>Al mes de maig, quan ja havia guanyat les primàries republicanes per ser candidat a la presidència, Donald Trump va anunciar en un míting a Dakota del Nord les línies mestres del seu programa energètic: desregular el sector per explotar al màxim els recursos fòssils del país, negant l’existència del canvi climàtic. “Anul·laré l’Acord de París sobre el clima”, va prometre aquell dia, referint-se a l’entesa que van signar 195 països l’any passat en què es comprometien a reduir les emissions per mantenir l’escalfament del planeta per sota dels 2 graus. “Aquest acord dóna a buròcrates estrangers el control sobre la forma i la quantitat d’energia que podem consumir dins el nostre país”, va dir, a més d’assegurar que retallaria totes les partides de finançament destinades a programes per lluitar contra l’escalfament global.</p> ",
        "descripcio2": "<p><h4>La proclamació de Marràqueix</h4>\r\n<p>No eren les primeres declaracions que feia burlant-se del canvi climàtic però expliquen per què l’inesperat resultat de les eleccions nord-americanes ha trasbalsat l’agenda internacional en aquesta matèria.</p>\r\n<p>Fa onze dies, quan Trump va ser escollit president, l’ONU acabava d’inaugurar la 22a conferència sobre el canvi climàtic (COP22) a Marràqueix, que va finalitzar ahir i anava dirigida, precisament, a definir les pautes d’implementació de l’Acord de París. La victòria del novaiorquès va caure com una galleda d’aigua freda sobre els assistents i ha deixat empremta en les negociacions. Una empremta que s’endevina en la proclamació de Marràqueix, signada pels 195 països de París i que consisteix en una declaració no vinculant en què es reafirmen els compromisos adquirits fins ara -que són “irreversibles”-. </p>\r\n<p>El text prova d’allunyar qualsevol sospita de paralització per culpa de Donald Trump i celebra la rapidesa amb què l’acord ha entrat en vigor -ho va fer el 4 de novembre, quatre anys abans del previst-. També revalida l’objectiu de mobilitzar 100.000 milions de dòlars per ajudar els països en vies de desenvolupament a combatre els efectes de l’escalfament global, tot i que el cert és que de moment només s’ha recaptat un 1% d’aquests diners. </p>\r\n</p>",
        "data": "18/11/2016",
        "imatge": "<img class=\"img-fluid card-img-top\" src=\"img/noticia8.jpg\" alt=\"Imatge noticia 8\">"
    },
    {
        "id": "noticia_9",
        "titol": "Abans i després 100 anys",
        "descripcio": "Els efectes del canvi climàtic. El pas del temps a través de fotografies de glaciars fetes des del mateix lloc amb 100 anys de diferència pel fotògraf Christian Aslund.",
        "descripcio2": "",
        "data": "18/05/2017",
        "imatge": "<div class=\"embed-responsive embed-responsive-16by9\"><iframe class=\"embed-responsive-item\" src=\"https://www.youtube.com/embed/O-vxULh_xgY\"></iframe>\r\n</div>"
    }
]